IDEA StatiCa Open Model
InitialImperfectionOfPoint Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public InitialImperfectionOfPoint()
Public Sub New
public:
InitialImperfectionOfPoint()
See Also
Reference
InitialImperfectionOfPoint Class
IdeaRS.OpenModel.Model Namespace